{"title":"Botola : le Clasico Raja-AS FAR en vedette, l’Ittihad Tanger accueille la RCAZ pour consolider son leadership","url":"https://lematin.ma/sports/botola-le-clasico-raja-as-far-en-vedette/248169","imageUrl":"https://lematin.ma/lematin/uploads/images/2024/10/22/349344.webp","description":"L’affiche de la 7e journée de la Botola Pro Inwi D1 se joue, ce lundi (20h), et oppose le Raja de Casablanca à l’AS FAR. Surpris par la Jeunesse de Soualem lors de la journée précédente, les Verts tenteront de rectifier le tir en s’imposant face aux militaires. De son côté, le leader du tableau, l’IR Tanger, affronte la RS Zemamra, avec l’ambition de gagner et consolider son leadership au tableau.","publishDate":"22 Octobre 2024 À 15:00 22 Octobre 2024 À 15:00","content":"\u003cdiv class\u003d\"article-desc\"\u003e\n Les journées de compétition s’enchaînent pour les clubs de l’élite. Juste après la fin des débats de la 6e journée, les formations de D1 disputent les matchs de la 7e journée de la \u003cstrong\u003eBotola Pro Inwi D1\u003c/strong\u003e. En lever de rideau de cette journée, le Clasico qui oppose ce mardi (20h) le \u003cstrong\u003eRaja de Casablanca\u003c/strong\u003e à l’\u003cstrong\u003eAS FAR\u003c/strong\u003e. Un choc qui promet d’être haletant entre un Raja en quête de relance et un AS FAR déterminé à signer une seconde victoire d’affilée pour rester dans le sillage du leader.\n \u003cbr\u003e\n \u003cbr\u003e\n \u003cdiv class\u003d\"related-article-inside-body\"\u003e\n  \u003cdiv class\u003d\"col-div-article\"\u003e\n   \u003cdiv class\u003d\"image-box\"\u003e\n    \u003ca href\u003d\"https://lematin.ma/sports/botola-littihad-tanger-persiste-et-signe/248013\" title\u003d\"Botola : l’Ittihad Tanger persiste et signe\"\u003e\n     \u003cdiv class\u003d\"layout-ratio\"\u003e\n      \u003cpicture\u003e\n       \u003cscript src\u003d\"/cdn-cgi/scripts/7d0fa10a/cloudflare-static/rocket-loader.min.js\" data-cf-settings\u003d\"610737743abc62ac7ca0f2e7-|49\"\u003e\u003c/script\u003e\n       \u003cimg class\u003d\"lazy\" style\u003d\"\" src\u003d\"https://cdn4.premiumread.com/?url\u003dhttps://lematin.ma/lematin/uploads/images/2024/10/21/349062.jpg\u0026amp;w\u003d30\u0026amp;q\u003d100\u0026amp;f\u003dwebp\" data-src\u003d\"https://lematin.ma/lematin/uploads/images/2024/10/21/349062.webp\" alt\u003d\"Botola : l’Ittihad Tanger persiste et signe\" onerror\u003d\"this.src\u003d\u0027https://lematin.ma/lematin/uploads/images/2024/10/21/349062.jpg\u0027\"\u003e\n      \u003c/picture\u003e\n     \u003c/div\u003e\u003c/a\u003e\n   \u003c/div\u003e\n   \u003cdiv class\u003d\"article-box\"\u003e\n    \u003cdiv class\u003d\"title\"\u003e\n     \u003ca href\u003d\"https://lematin.ma/sports/botola-littihad-tanger-persiste-et-signe/248013\" title\u003d\"Botola : l’Ittihad Tanger persiste et signe\"\u003e\n      \u003cp\u003eBotola : l’Ittihad Tanger persiste et signe\u003c/p\u003e\u003c/a\u003e\n    \u003c/div\u003e\n    \u003cdiv class\u003d\"desc\"\u003e\n     \u003ca href\u003d\"https://lematin.ma/sports/botola-littihad-tanger-persiste-et-signe/248013\" title\u003d\"Botola : l’Ittihad Tanger persiste et signe\"\u003e\n      \u003cp\u003eVainqueur de l’OCS à Safi (3-2), l’Ittihad Tanger est devenu leader en solitaire, au terme de la 6e journée de Botola Pro Inwi D1. Avec 12 points au compteur, la formation du Détroit a un point d’avance sur les trois poursuivants que sont l’AS FAR, le WAC et la RSB.\u003c/p\u003e\u003c/a\u003e\n    \u003c/div\u003e\n   \u003c/div\u003e\n  \u003c/div\u003e\n \u003c/div\u003e\n \u003cbr\u003e\n \u003cbr\u003e\n Mercredi, le leader du tableau, l’\u003cstrong\u003eIttihad de Tanger\u003c/strong\u003e, tentera à son tour d’enchaîner une nouvelle victoire lors de son match contre la\u003cstrong\u003e Renaissance de Zemamra\u003c/strong\u003e. Avec trois victoires en 6 matchs, le club de la ville du Détroit vit un début de saison flamboyant, malgré la crise financière qu’il traverse. En cas de victoire sur Zemamra, les hommes de \u003cstrong\u003eHilal Tayr\u003c/strong\u003e consolideront leur leadership au tableau. Toutefois, en face, cette équipe de Zemamra n’est pas une proie facile. Les représentants de la région de Doukkala débarquent au Nord, avec l’ambition de créer la surprise afin de s’éloigner de la zone rouge. \n \u003ch2\u003eLe WAC affronte le CODM lors d’un classique du football national\u003c/h2\u003e Parmi les grands classiques du football national, figure le choc entre le\u003cstrong\u003e Wydad de Casablanca \u003c/strong\u003eet le \u003cstrong\u003eCOD Meknès\u003c/strong\u003e. Deux clubs mythiques qui partagent une longue histoire, mais qui vivent des situations différentes en ce début de saison de la \u003cstrong\u003eBotola D1\u003c/strong\u003e. D’un côté, le \u003cstrong\u003eWAC\u003c/strong\u003e commence à peine à retrouver son rythme après un début de saison compliqué et compte sur une nouvelle victoire face au club de Meknès pour continuer sa progression vers la première place du tableau. De l’autre, le CODM se trouve en mauvaise posture. Avec seulement une victoire depuis le début de la saison, le \u003cstrong\u003eCODM\u003c/strong\u003e, promu cette saison en D1, peine à s\u0027imposer chez l’élite. Malgré la difficulté de la tâche face au WAC, le club de la capitale ismaélienne compte surprendre les Rouges pour se relancer et sortir de la zone de turbulences. Dans les autres matchs de cette journée de mercredi, le \u003cstrong\u003eFath Union Sports\u003c/strong\u003e de Said Chiba veut se racheter en remportant son match contre l’\u003cstrong\u003eOC Safi\u003c/strong\u003e, tandis que la \u003cstrong\u003eRS Berkane\u003c/strong\u003e n’aura d’yeux que pour la victoire lors de son duel face à la \u003cstrong\u003eJeunesse de Soualem\u003c/strong\u003e.\n\u003c/div\u003e","categorie":"sports","isDownloaded":true}