{"title":"L\u0027IA au service des prix Nobel 2024 de physique et de chimie","url":"https://lematin.ma/monde/lia-au-service-des-prix-nobel-2024-de-physique-et-de-chimie/246306","imageUrl":"https://lematin.ma/lematin/uploads/images/2024/10/09/345709.webp","description":"Le prix Nobel de physique récompense des avancées cruciales pour l\u0027IA, tandis que celui de chimie honore des travaux sur la conception et la prédiction de protéines basés sur la technologie.","publishDate":"","content":"\u003cdiv class\u003d\"article-desc\"\u003e\n Le prix Nobel de chimie a été décerné mercredi pour moitié à l\u0027Américain \u003cstrong\u003eDavid Baker\u003c/strong\u003e et pour l\u0027autre moitié au Britannique \u003cstrong\u003eDemis Hassabis\u003c/strong\u003e et à l\u0027Américain \u003cstrong\u003eJohn Jumper\u003c/strong\u003e, pour leurs recherches sur les \u003cstrong\u003estructures de protéines\u003c/strong\u003e.\n \u003cbr\u003e\n \u003cbr\u003e\n David Baker, biochimiste de 62 ans, a été récompensé \"pour la \u003cstrong\u003econception computationnelle de protéines\u003c/strong\u003e\", tandis que Demis Hassabis et John Jumper l\u0027ont été pour leur travaux sur \"la \u003cstrong\u003eprédiction de la structure des protéines\u003c/strong\u003e\" via l\u0027intelligence artificielle, selon le communiqué du jury. M. Baker \"a réussi l\u0027exploit presque impossible de construire des protéines entièrement nouvelles\", explique le jury. \"Parmi une myriade d\u0027applications scientifiques, les chercheurs peuvent désormais mieux comprendre la résistance aux antibiotiques et créer des images d\u0027enzymes capables de décomposer le plastique\", ajoute-t-il.\n \u003cbr\u003e\n \u003cbr\u003e\n Le duo composé de Demis Hassabis et John Jumper, qui dirigent \u003cstrong\u003eGoogle Deepmind\u003c/strong\u003e, a \"mis au point un modèle d\u0027intelligence artificielle pour résoudre un problème vieux de 50 ans : prédire les structures complexes des protéines\". Leur modèle d\u0027IA, Alphafold, permet de prédire la structure tridimensionnelle des protéines en fonction de leur acide aminé. Les deux hommes, cités parmi les favoris, avaient déjà reçu le prestigieux prix Lasker en 2023. Le jury a noté que les découvertes des lauréats de cette année \"offrent un potentiel énorme\".\n \u003cbr\u003e\n \u003cbr\u003e\n L\u0027an dernier, le Nobel de chimie avait consacré un trio pour leurs recherches sur des nanoparticules nommées points quantiques: Moungi Bawendi, Louis Brus et Alexei Ekimov, nés respectivement en France, aux Etats-Unis et en URSS. \n \u003ch2\u003eNobel de physique: un duo récompensé pour des avancées fondamentales pour le développement de l\u0027IA\u003c/h2\u003e Le prix Nobel de physique a été décerné mardi au Britanno-canadien \u003cstrong\u003eJohn Hopfield \u003c/strong\u003eet à l\u0027Américain\u003cstrong\u003e Geoffrey Hinton\u003c/strong\u003e pour leurs travaux respectifs dans \"l\u0027\u003cstrong\u003eapprentissage automatique\u003c/strong\u003e\", utilisé dans le développement de l\u0027\u003cstrong\u003eintelligence artificielle\u003c/strong\u003e.\n \u003cbr\u003e\n \u003cbr\u003e\n \"Les deux lauréats du prix Nobel de physique de cette année ont utilisé des outils de la physique pour développer des méthodes qui sont à la base des puissants systèmes d\u0027apprentissage automatique d\u0027aujourd\u0027hui\", a indiqué le jury dans son communiqué.\n \u003cbr\u003e\n \u003cbr\u003e\n John Hopfield, 91 ans et professeur à la prestigieuse université Princeton, et Geoffrey Hinton, 76 ans et professeur à l\u0027université de Toronto au Canada, ont été récompensés \"pour leurs découvertes et inventions fondamentales qui permettent l\u0027apprentissage automatique grâce aux \u003cstrong\u003eréseaux neuronaux artificiels\u003c/strong\u003e\". Ils travaillent sur le sujet depuis les années 1980. Les réseaux de neurones artificiels s\u0027inspirent du réseau de neurones dans notre cerveau.\n \u003cbr\u003e\n \u003cbr\u003e\n \"Les lauréats 2024 ont utilisé des concepts fondamentaux de la physique statistique pour concevoir des réseaux de neurones artificiels qui fonctionnent comme des mémoires associatives et trouvent des modèles dans de grands ensembles de données\", a précisé \u003cstrong\u003eEllen Moons\u003c/strong\u003e, présidente du \u003cstrong\u003ecomité Nobel de physique\u003c/strong\u003e, devant la presse.\n \u003cbr\u003e\n \u003cbr\u003e\n Ces réseaux neuronaux artificiels ont été utilisés pour faire avancer la recherche dans des domaines aussi divers que la physique des particules, la science des matériaux et l\u0027astrophysique. Ils font désormais partie de notre vie quotidienne, a-t-elle poursuivi.\n \u003cbr\u003e\n \u003cbr\u003e\n L\u0027an dernier, le Nobel de physique avait consacré la Franco-suédoise Anne L\u0027Huillier, le Français Pierre Agostini et l\u0027Austro-hongrois Ferenc Krausz pour leur recherche sur les flashs lumineux ayant permis de comprendre les mouvements ultra-rapides des électrons dans les atomes et molécules.\n\u003c/div\u003e","categorie":"monde","isDownloaded":true}