{"title":"Les Dacia Sandriders réussissent leurs débuts au Rallye du Maroc","url":"https://lematin.ma/sports/les-dacia-sandriders-reussissent-leurs-debuts-au-rallye-du-maroc/248182","imageUrl":"https://lematin.ma/lematin/uploads/images/2024/10/22/349374.webp","description":"Les Dacia Sandriders, nouvellement formés, ont remporté une victoire notable lors du Rallye du Maroc. Après cinq jours de compétition sur des terrains variés, l’équipe prépare désormais le prochain défi, le Rallye Dakar.","publishDate":"22 Octobre 2024 À 16:07 22 Octobre 2024 À 16:07","content":"\u003cdiv class\u003d\"article-desc\"\u003e\n \u003cdiv\u003e\n  Les \u003cstrong\u003eDacia Sandriders\u003c/strong\u003e ont fait leurs premiers pas dans le monde des rallyes en réalisant une performance marquante au \u003cstrong\u003eRallye du Maroc\u003c/strong\u003e, qui s\u0027est tenu du 6 au 11 octobre 2024. Cette première apparition s\u0027est traduite par une victoire après cinq jours de compétition intense sur près de 2.500 km de terrains variés. Le rallye a servi de test pour cette nouvelle équipe, mais les résultats ont dépassé les attentes initiales.\n  \u003cbr\u003e\n  \u003cbr\u003e\n  Pilotée par \u003cstrong\u003eNasser Al-Attiyah \u003c/strong\u003eet \u003cstrong\u003eÉdouard Boulanger,\u003c/strong\u003e l’équipe a rapidement pris les rênes de la course dès la première étape. Leur performance a non seulement assuré leur victoire au Rallye du Maroc, mais a également consolidé leur position en tant que champions du monde 2024 de rallye-raid. Cette victoire représente un point d\u0027orgue pour Al-Attiyah, qui s\u0027affirme désormais comme triple champion du monde après avoir remporté cette épreuve pour la septième fois.\n  \u003cbr\u003e\n  \u003cbr\u003e\n  \u003cdiv class\u003d\"related-article-inside-body\"\u003e\n   \u003cdiv class\u003d\"col-div-article\"\u003e\n    \u003cdiv class\u003d\"image-box\"\u003e\n     \u003ca href\u003d\"https://lematin.ma/sports/rallye-du-maroc-des-stars-internationales-en-lice-pour-la-25-edition/245834\" title\u003d\"Rallye du Maroc : Al-Attiyah, Sainz, Loeb... des stars internationales en lice pour la 25 édition\"\u003e\n      \u003cdiv class\u003d\"layout-ratio\"\u003e\n       \u003cpicture\u003e\n        \u003cscript src\u003d\"/cdn-cgi/scripts/7d0fa10a/cloudflare-static/rocket-loader.min.js\" data-cf-settings\u003d\"8ed13ef399d414e94218eeab-|49\"\u003e\u003c/script\u003e\n        \u003cimg class\u003d\"lazy\" style\u003d\"\" src\u003d\"https://cdn4.premiumread.com/?url\u003dhttps://lematin.ma/lematin/uploads/images/2024/10/06/344828.jpg\u0026amp;w\u003d30\u0026amp;q\u003d100\u0026amp;f\u003dwebp\" data-src\u003d\"https://lematin.ma/lematin/uploads/images/2024/10/06/344828.webp\" alt\u003d\"Rallye du Maroc : Al-Attiyah, Sainz, Loeb... des stars internationales en lice pour la 25 édition\" onerror\u003d\"this.src\u003d\u0027https://lematin.ma/lematin/uploads/images/2024/10/06/344828.jpg\u0027\"\u003e\n       \u003c/picture\u003e\n      \u003c/div\u003e\u003c/a\u003e\n    \u003c/div\u003e\n    \u003cdiv class\u003d\"article-box\"\u003e\n     \u003cdiv class\u003d\"title\"\u003e\n      \u003ca href\u003d\"https://lematin.ma/sports/rallye-du-maroc-des-stars-internationales-en-lice-pour-la-25-edition/245834\" title\u003d\"Rallye du Maroc : Al-Attiyah, Sainz, Loeb... des stars internationales en lice pour la 25 édition\"\u003e\n       \u003cp\u003eRallye du Maroc : Al-Attiyah, Sainz, Loeb... des stars internationales en lice pour la 25 édition\u003c/p\u003e\u003c/a\u003e\n     \u003c/div\u003e\n     \u003cdiv class\u003d\"desc\"\u003e\n      \u003ca href\u003d\"https://lematin.ma/sports/rallye-du-maroc-des-stars-internationales-en-lice-pour-la-25-edition/245834\" title\u003d\"Rallye du Maroc : Al-Attiyah, Sainz, Loeb... des stars internationales en lice pour la 25 édition\"\u003e\n       \u003cp\u003eLa 25e édition du Rallye du Maroc, cinquième et dernière étape des championnats du monde Rallye-Raid (W2RC), verra la participation des stars internationales de la discipline, ont annoncé samedi à Marrakech, les organisateurs de cette manifestation placée sous le Haut Patronage de Sa Majesté le Roi Mohammed VI.\u003c/p\u003e\u003c/a\u003e\n     \u003c/div\u003e\n    \u003c/div\u003e\n   \u003c/div\u003e\n  \u003c/div\u003e\n  \u003cbr\u003e\n  \u003cbr\u003e\n  Le parcours du Rallye du Maroc a offert un terrain exigeant, et la plus longue étape de 325 km entre Zagora et Mengoub a été remportée par Sébastien Loeb et son copilote Fabian Lurquin. Cette victoire a permis à Loeb de finir la course à la deuxième place, complétant ainsi un doublé pour les Dacia Sandriders. Cristina Gutiérrez et son copilote Pablo Moreno, malgré des difficultés rencontrées tout au long de la course, ont réussi à terminer à la septième place lors de la dernière étape.\n \u003c/div\u003e\n \u003ch2\u003ePréparation pour le Dakar : un mois crucial\u003c/h2\u003e\n \u003cdiv\u003e\n  L’équipe Dacia Sandriders a démontré une compétitivité remarquable en remportant trois des cinq étapes du rallye. Ce succès précoce s\u0027inscrit dans une stratégie de préparation pour le Rallye Dakar, prévu en janvier prochain. Les performances au Maroc serviront de base pour améliorer les véhicules et les stratégies avant cet événement considéré comme le plus difficile du calendrier du sport automobile.\n  \u003cbr\u003e\n  \u003cbr\u003e\n  Tiphanie Isnard, responsable de l\u0027équipe Dacia Sandriders, a exprimé sa fierté quant aux résultats obtenus. Elle a souligné les efforts significatifs déployés par l’équipe pour préparer les trois voitures au départ. La gestion logistique d’un tel événement ne doit pas être sous-estimée, et le fait de terminer premier et deuxième avec des pilotes de renom comme Nasser Al-Attiyah et Sébastien Loeb, tout en maintenant une bonne performance avec Cristina Gutiérrez, est un accomplissement notable.\n  \u003cbr\u003e\n  \u003cbr\u003e\n  Nasser Al-Attiyah, quant à lui, a partagé sa satisfaction d\u0027avoir remporté le Rallye du Maroc avec Dacia. Il a mis en avant l\u0027importance de cette victoire pour l\u0027équipe, soulignant que les informations collectées durant le rallye seront précieuses pour les améliorations futures. Sa collaboration avec son copilote Édouard Boulanger pour cette première année a été également saluée.\n  \u003cbr\u003e\n  \u003cbr\u003e\n  Cristina Gutiérrez a également réagi positivement à l’issue de la compétition, en mettant en avant la nécessité d\u0027une bonne étape comme celle-ci pour l’équipe. Elle a exprimé sa fierté de voir Dacia se placer en tête de la course et a souligné que ce résultat est une excellente préparation pour le Dakar.\n  \u003cbr\u003e\n  \u003cbr\u003e\n  Le Rallye Dakar représente le prochain grand défi pour les Dacia Sandriders, et l\u0027équipe doit maintenant se concentrer sur un mois de préparation intense avant de s\u0027envoler pour l\u0027Arabie saoudite. La participation à cet événement est cruciale pour l’équipe, tant sur le plan sportif que sur le développement de leurs véhicules.\n  \u003cbr\u003e\n  \u003cbr\u003e\n  Les résultats obtenus lors du Rallye du Maroc marquent un bon début pour les Dacia Sandriders. Cependant, le chemin est encore long. L’équipe devra continuer à travailler sur l’amélioration de ses performances pour aborder le Dakar avec une préparation adéquate.\n  \u003cbr\u003e\n  \u003cbr\u003e\n  La suite de cette aventure sportive reste à découvrir, mais les Dacia Sandriders ont déjà montré qu\u0027elles peuvent rivaliser sur des terrains exigeants, posant ainsi les bases d\u0027une carrière potentiellement fructueuse dans le monde des rallyes.\n \u003c/div\u003e\n\u003c/div\u003e","categorie":"sports","isDownloaded":true}